ent-ClothingOuterWinterCoatMail = зимнее пальто почтальона
    .desc = Оно защитит от холода, но не от собак.
ent-ClothingOuterWinterCoatTrainer = пальто NCT
    .desc = Надёжное пальто, выданное тренерам карьеры Nanotrasen. Отлично подходит для обучения новичков.
ent-ClothingOuterWinterSecArmored = бронированная зимняя куртка ДШ
    .desc = Прочная, утилитарная зимняя куртка, созданная для защиты сотрудников Департамента Шерифа от любых угроз и переохлаждения.
ent-ClothingOuterWinterSeniorSecArmored = бронированная зимняя куртка ведущего ДШ
    .desc = Прочная, утилитарная зимняя куртка, созданная для защиты старших сотрудников Департамента Шерифа от любых угроз и переохлаждения.
